export default {
    items : [
        {
            "id":1,
            "first_name":"Стивен",
            "last_name":"Роджерс",
            "post":4,
            "birth_date":"1941-02-28T21:00:00.000Z",
            "description":"Сила, выносливость, ловкость, скорость, реакция и прочность Капитана находятся на пике человеческих возможностей. Было установлено, что тело Роджерса регулярно вырабатывает сыворотку суперсолдата; она не исчезает. Боевой опыт и подготовка Роджерса делают его экспертом по тактике и превосходным полевым командиром: его соратники периодически подчиняются его приказам в бою. Реакция и чувства Роджерса также исключительно остры. Он мастер множества боевых искусств. Годы практики с его неразрушимым щитом дали возможность бросать его с почти безошибочной точностью — он может атаковать множественные цели последовательно одним броском или даже устраивать бумерангообразный возврат от броска для атаки врага сзади.",
            "image":"http://view.indev-group.eu/images/test_api/captain.jpg"
        }
    ],
    status: [{"id":1,"name":"Рядовой"},{"id":2,"name":"Сержант"},{"id":3,"name":"Капитан"},{"id":4,"name":"Полковник"}]
}